Алкогольная декларация за 10 минут своими руками.

<html>
<head>
        <meta content=""text/html; charset=Windows-1251"" http-equiv=""content-type"">
    <title> Алкогольная декларация за 10 минут своими руками. Это реально! </title>
</head>
<body>
<p style="font-size: 13px;">
Алкогольная декларация за 10 минут своими руками. Это реально!<br /><br />
Предлагаем вашему вниманию постоянно развивающийся сервис  по формированию алкогольных деклараций   «ТЛ ДЕК».<br />
Наконец-то стала доступна он-лайн версия продукта, теперь нет необходимости скачивать, устанавливать программу: «Декларант-Алко», либо ее аналог. Достаточно зайти на сайт <b>www.alko161.ru</b> и сделать все в режиме он-лайн. <br />
Понятный интерфейс, очень удобен и доступен каждому пользователю, но также на сайте размещен видеоролик о работе сервиса...<br />
http://alko161.ru/video/<br />
</p3>
<iframe width="320" height="200" src="http://www.youtube.com/embed/zycoF8FdD7c" frameborder="0" allowfullscreen></iframe>
<p style="font-size: 13px;">
Формируйте декларации с удовольствием.
Автоматизация должна работать на человека, а не человек на автоматизацию....

<br />
<br />
--------------------------------------------------------------
<br />
С уважением, ООО "Тиакон"
<br />
Контактный менеджер
<br />
Сергей Владимирович 
<br />
8(988)515-09-27
<br />
(863)263-44-75
<br />
Почта: tiacon@mail.ru
<br />
www.alko161.ru
</p>
</body>
</html>