[
    {
        "date_published": "1457812705",
        "id": "lemury",
        "imageUrl": "img/books/lemury.0.jpg",
        "name": "Гробница Скелоса",
        "snippet": "Неугомонный киммериец ни единого дня не может прожить без приключений. Вместе с Ночными Стражами – профессиональными охотниками на нечисть – он отправляется в далекое прошлое, во времена таинственного Роты-всадника, в поисках разгадки кровавой тайны. А по возвращении в Хайборию его захватывает водоворот еще более удивительных событий…",
        "author":"Потар Арт"
    }, 
    {
        "date_published": "1457812705",
        "id": "grozy",
        "imageUrl": "img/books/grozy.0.jpg",
        "name": "Грозные моря",
        "snippet": "Инос с герцогиней Кэйд и султаном Азаком бежала из Зарка в Хаб, центральный город Империи, где она надеялась попросить помощи у Четверки самых могущественных волшебников. Инос хочет вернуться домой, а Азак — избавиться от владычества волшебницы Раши. Однако многочисленные враги постоянно путают их планы. Они решают распустить слух о смерти принцессы: такой исход событий устраивал и импов, и джотуннов, борющихся за трон Краснегара. Для Инос все потеряно, и она решается выйти замуж за влюбленного в нее Азака... Роман «Грозные моря» — третий в тетралогии Д. Дункана о королевстве Краснегар и принцессе Инос.",
        "author":"Дункан Дэйв"
    },
    {
        "date_published": "1457812705",
        "id": "shiti",
        "imageUrl": "img/books/shiti.0.jpg",
        "name": "Черные щиты",
        "snippet": "Роман Джона Мэддокса Робертса переносит читателя на далекую таинственную планету. Некогда тут была наука, а затем, когда на планете истощились запасы металлов, люди вернулись к варварству и колдовству. И вот теперь два брата — Повелитель Равнинных Земель и Король Островов — должны сойтись в поединке, чтобы решить судьбу мира",
        "author":"Робертс Джон Мэддокс"
    }, 
    {
        "date_published": "1457812705",
        "id": "robin",
        "imageUrl": "img/books/robin.0.jpg",
        "name": "Баллады о Боре-Робингуде",
        "snippet": "Читателя ждет новая встреча со столь полюбившимися всем нам благородными разбойниками, сменившими — сообразно эпохе — свои зеленые плащи линкольнского сукна на малиновые пиджаки. На сей раз Боре-Робингуду сотоварищи придется заняться — ни много, ни мало — спасением Мира, который уже попал конкретно , но, как водится, сам об этом даже не подозревает…Заслуженный конспиролог Союза ССР Кирилл Еськов, вскрывший уже подноготную и Евангельских событий («Евангелие от Афрания»), и истории Толкиеновского Средиземья («Последний Кольценосец») прямо на глазах у почтеннейшей публики сорвет покров тайны с самых загадочных событий современности: теракты 11-го сентября, убийство президента Кеннеди, и прочая, и прочая!Итак — следите за руками!(Барабанная дробь.)Вуаля!..Маэстро, урежьте туш!!!",
        "author":"Еськов Кирилл"
    }, 
    {
        "date_published": "1457812705",
        "id": "iskatel",
        "imageUrl": "img/books/iskatel.0.jpg",
        "name": "Искатель Смерти",
        "snippet": "Планеты космической империи находятся под гнетом жестокой и самовлюбленной императрицы. Большинство населения буквально балансирует на грани жизни и смерти. Деспотичному режиму противостоит бесправная и угнетаемая оппозиция, лидером которой становится правитель планеты Виримонде лорд Оуэн Искатель Смерти. Скитаясь по планетам Империи, вступая в схватки с врагами, мятежный Оуэн и его союзники пытаются найти сверхмощное оружие — «генератор тьмы».",
        "author":"Грин Саймон"
    }, 
    {
        "date_published": "1357612705",
        "id": "ad_mir",
        "imageUrl": "img/books/ad_mir.0.jpg",
        "name": "Адский мир",
        "snippet": "Его имя — Джон Тейлор. Он частный детектив, обладающий даром находить вещи. Дела, которые приходится расследовать Тейлору, зачастую не только сложны, но и чрезвычайно опасны, ибо та часть Лондона, где ему в основном приходится работать, недаром получила название Тёмной Стороны. Часы там показывают всегда одно и то же время: три пополуночи, а то, что вы видите, никогда не является таковым на самом деле. Да и обитатели Тёмной Стороны производят странное впечатление: едва ли есть на земле ещё такое место, где можно запросто столкнуться с самыми разными чудовищами, с ангелами и бесами, с грешниками и святыми…...",
        "author":"Грин Саймон"
    }, 
    {
        "date_published": "1357612705",
        "id": "imperator",
        "imageUrl": "img/books/imperator.0.jpg",
        "name": "Император и шут",
        "snippet": "Заклятие волшебницы Раши озлобляет султана Азака, принося страдания принцессе Инос, чувствующей себя несчастной замужем за ним. Шанс отстоять свое право на любовь и счастье слишком призрачен, и приходит он, откуда его не ждали — во время турнира претендентов на трон Краснегара. Становится ясно, что от его исхода зависит не только будущее королевства, но и нечто гораздо большее... Заключительный роман тетралогии Дэйва Дункана «Принцесса Инос».",
        "author":"Дункан Дэйв"
    }, 
    {
        "date_published": "1357612705",
        "id": "gora",
        "imageUrl": "img/books/gora.0.jpg",
        "name": "Царствующие жрецы Гора",
        "snippet": "Тэрл Кабот, молодой преподаватель истории, перенесен на двойник Земли — планету Гор. Лучшие воины обучают и тренируют его, превращая в непревзойденного бойца. По приказу отцов города Ко-ро-ба он должен выполнить опасное задание, и от успеха его действий зависит будущее всей планеты...Но люди, пославшие Тэрла Кабота с невыполнимой миссией, не знают, что всего лишь исполняют волю истинных хозяев Гора — таинственных царствующих жрецов",
        "author":"Норман Джон"
    }, 
    {
        "date_published": "1357612705",
        "id": "inoe",
        "imageUrl": "img/books/inoe.0.jpg",
        "name": "Иное королевство",
        "snippet": "Приключения богатыря Светлана, шагнувшего однажды из обычной московской квартиры в мир, где реальность — все то, что мы по наивности считаем мифами и легендами, продолжаются!Он отправляется тайным посланником в соседнее королевство. Отправляется, еще не зная, с чем предстоит ему там встретиться!Ведь обитательницы таинственного Русалочьего озера уже заключили союз с темным Орденом меченосцев — и уже призвали им в помощь древнее чудовище, веками обитавшее в озерных глубинах…Ведь предводитель Ордена уже готов воспользоваться хаосом, царящим в стране, и захватить власть, по праву принадлежащую законному королю!Времени у Светлана остается все меньше…",
        "author":"Иванов Сергей Григорьевич"
    }, 
    {
        "date_published": "1357612705",
        "id": "isledovateli",
        "imageUrl": "img/books/isledovateli.0.jpg",
        "name": "Исследователи Гора",
        "snippet": "Варварская планета Гор — двойник Земли — становится местом схватки между царствующими жрецами, истинными владыками Гора, и куриями, хищниками из глубин Вселенной.Перстень, дарующий могущество его обладателю, может принести победу одной из противоборствующих сторон.И лишь от Тэрла Кабота, о подвигах которого на Горе ходят легенды, зависит, кто будет обладать кольцом.",
        "author":"Норман Джон"
    }, 
    {
        "date_published": "1057612705",
        "id": "karter",
        "imageUrl": "img/books/karter.0.jpg",
        "name": "Башня на краю времени",
        "snippet": "Добро пожаловать в миры Лина Картера!Здесь на развалинах нашей цивилизации создается цивилизация новая – цивилизация «меча и магии». Здесь могучие варвары сражаются с… киборгами, а прекрасные воительницы и мудрые колдуны предотвращают глобальные катаклизмы. Здесь происходит множество такого, что невозможно даже вообразитьНе верите?Прочитайте – и проверьте сами!",
        "author":"Картер Лин"
    }, 
    {
        "date_published": "1057612705",
        "id": "paiac",
        "imageUrl": "img/books/paiac.0.jpg",
        "name": "Белый Паяц",
        "snippet": "И вновь звенят мечи в мирах, созданных фантазией Виктории Угрюмовой, автора популярной тетралогии «Кахаттанна», романов «Некромерон», «Голубая кровь» и многих других!Древнее пророчество Печального короля гласит, что однажды злой дух Абарбанель найдет потерянную некогда душу и подарит ее своему сыну, отчего тот обретет неземное могущество. Последний год Третьей эпохи принесет на землю Медиоланы только кровь, смерть и разрушения. А когда переполнятся семь чаш божьего гнева, придет конец известному миру. Все приметы свидетельствуют о том, что пророчество начало сбываться. Повсюду ищут посланника зла рыцари таинственного ордена гро-вантаров. А между тем в далекой и неизведанной Айн-Джалуте набирает силу великий вождь, непобедимый и могущественный, как демон, одержимый мечтой восстановить из праха древнее царство. Выступает в последний поход когорта Созидателей. Грядет великая война, а королевство погрязло в интригах и заговорах…",
        "author":"Угрюмова Виктория"
    }, 
    {
        "date_published": "1057612705",
        "id": "amanara",
        "imageUrl": "img/books/amanara.0.jpg",
        "name": "Черный камень Аманара",
        "snippet": "Конан-варвар ЖИВ! Слишком велика была популярность самого знаменитого персонажа за всю историю «героических фэнтези», чтобы приключения его закончились со смертью его создателя. Вслед за Робертом Говардом эстафету саги о Конане принял Роберт Джордан – и подарил миллионам поклонников СЕМЬ РОМАНОВ о новых деяниях отважного киммерийца. Перед вами – первый из них. «Черный камень Аманара».Снова начали творить свои черные ритуалы могущественные маги – служители кровавого змееподобного Бога-Демона. А это значит, снова есть работа для борца со Злом – могучего Конана-варвара.",
        "author":"Джордан Роберт"
    }, 
    {
        "date_published": "1057612705",
        "id": "ugrum",
        "imageUrl": "img/books/ugrum.0.jpg",
        "name": "Голубая кровь",
        "snippet": "...Люди могли научить аухканов любви, нежности, преданности, способности радоваться и печалиться. Но они научили их ненавидеть, мстить, быть беспощадными и жестокими. И справедливая месть народа-воина вот-вот сметет этот цветущий мир. И лишь один Избранник — воин Руф, человек, в чьих жилах течет голубая кровь аухканов, может предотвратить катастрофу.",
        "author":"Угрюмова Виктория"
    }, 
    {
        "date_published": "1057612705",
        "id": "chest",
        "imageUrl": "img/books/chest.0.jpg",
        "name": "Конан и честь империи",
        "snippet": "В новом томе «Саги о Конане» читателя ждет знакомство со второй частью нового романа Джеральда Старка – «Честь империи», где продолжаются приключения, описанные в томе «Путь героев». Принц Конн, сын Конана вырос достойным наследником своего знаменитого отца. Но горячность и безрассудство свойственны молодости, а из-за ошибок сильных мира сего порой могут страдать целые народы…",
        "author":"Старк Джеральд"
    }, 
    {
        "date_published": "957612705",
        "id": "jelanii",
        "imageUrl": "img/books/jelanii.0.jpg",
        "name": "Исполин последних дней",
        "snippet": "Добро пожаловать в миры Лина Картера!Здесь на развалинах нашей цивилизации создается цивилизация новая — цивилизация «меча и магии». Здесь могучие варвары сражаются с... киборгами, а прекрасные воительницы и мудрые колдуны предотвращают глобальные катаклизмы. Здесь происходит множество такого, что невозможно даже вообразить.",
        "author":"Картер Лин"
    }, 
    {
        "date_published": "957612705",
        "id": "yastreb",
        "imageUrl": "img/books/yastreb.0.jpg",
        "name": "Карела Рыжий Ястреб",
        "snippet": "В книгу вошли романы и повести о Конане – киммерийце, написанные Д. Ленгтоном и Д. Уолмером: «Карела рыжий ястреб», «Дважды рожденные» и «Замок зла».",
        "author":"Лэнгтон Джорджия"
    }, 
    {
        "date_published": "957612705",
        "id": "volkodav",
        "imageUrl": "img/books/volkodav.0.jpg",
        "name": "Истовик-Камень",
        "snippet": "Плен. Рабство. Подземные рудники. Страшен каторжный труд, но еще страшнее, когда бывший друг превращается в злейшего врага, а те, к кому потянулась душа, один за Другим уходят в небытие... Чтобы отвоевать свободу и сохранить в себе человека, мальчик по имени Щенок становится Волкодавом...",
        "author":"Семенова Мария Васильевна"
    }, 
    {
        "date_published": "957612705",
        "id": "vlastilina",
        "imageUrl": "img/books/vlastilina.0.jpg",
        "name": "Конан-заступник (Тень Властелина)",
        "snippet": "Конан-варвар ЖИВ! Слишком велика была популярность самого знаменитого персонажа за всю историю «героических фэнтези», чтобы приключения его закончились со смертью его создателя. Вслед за Робертом Говардом эстафету саги о Конане принял Роберт Джордан – и подарил миллионам поклонников СЕМЬ РОМАНОВ о новых деяниях отважного киммерийца. На этот раз могучему варвару предстоит схватка с безжалостной жрицей древнего Бога Тьмы, которая намерена вернуть своего Властелина к жизни, принеся ему в жертву жизнь возлюбленной лучшего друга Конана...",
        "author":"Джордан Роберт"
    }, 
    {
        "date_published": "957612705",
        "id": "konan",
        "imageUrl": "img/books/konan.0.jpg",
        "name": "Драгоценности Гуахаура",
        "snippet": "Конан пробирается в Алкмеон, древнюю столицу королевства Кешан, чтобы выкрасть сокровища, известные как «Зубы Гуахаура»…",
        "author":"Говард Роберт Ирвин"
    }
]
